<h2>Настройки интернет магазина</h2>
<p><b>Интернет магазин</b> - это ваша личная страница на нашем сайте <b>с возможность онлайн продаж</b> вашей продукции. Услуга включает в
                           себя
                           возможность <b>продавать товар через корзину сайта</b>, получать <b>оповещение о заказе на мобильный телефон</b>
                           в виде смс сообщения,
	<b>оповещение на ваш почтовый ящик</b>. Вы сможете следить за <b>динамикой продаж</b>, анализируя ваш доход. Стоимость услугии нтернет
                           магазин
                           состовляет <b>1000 р/месяц</b>. В случае нехватки денежных средств на счету ваш интернет магазин блокируется для
                           покупателей,
                           но вся информация остается в вашем личном кабинете. В случае пополнения всего счета, услуга возобновляется без
                           потерь предшествующих
                           действий.
</p>
<br/>
<hr/>
<h3>Список заказов</h3>
У вас пока еще нет заказов.
<!--<br/>-->
<? //=View::factory('public/user/lk/shop/wigets/order')?>
<!--<br/>-->
<? //=View::factory('public/user/lk/shop/wigets/order')?>
<!--<br/>-->