<h2>О ПРОЕКТЕ</h2>

<p>
	Добро пожаловать на сайт - интернет магазин мёда. Это первый ресурс в интернете, в котором каждый пасечник сможет
	иметь свой собственный интернет магазин без огромных денежных затрат. Вы просто регистрируетесь на сайте и с этого момента Вы
	можете продавать мёд.
</p>
<p>
	В личном кабинете, вы сможете добавлять, удалять товар и управлять им, следить за продажами, и рекламировать свой товар.
</p>
<p>
	Мы в свою очередь проводим все мероприятия по привлечению новых покупателей и оптовиков.
</p>
<p>
	Использование ресурса платное, но для того что бы вы не были обмануты мы предоставляем Вам <strong>2000 р бонусный счет</strong> на
	сайте, для того что бы Вы смогли попробовать наш сервис и убедится что он поможет Вам заработать на много больше.
</p>
